<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Публичная оферта CH");
$APPLICATION->SetTitle("Публичная оферта CH");
?>
<style>
    .maksv-content-layout a {
        color: var(--font-color-secondary);
    }

</style>
<div class="maksv-content-layout" style="">

        <div class="maksv-content__header">
            <h1>Публичная оферта сайта по продаже информационных продуктов на сайте «Инструмент для торговли на бирже - Crypto helper»</h1>
        </div>

        <div class="page-content-text">
            <h3>Основные понятия:</h3>
            <p>
                Посетитель Сайта&nbsp;— лицо, пришедшее на сайт&nbsp;<a href="https://infocrypto-helper.ru/">infocrypto-helper.ru</a>&nbsp;.
            </p>
            <p>
                Пользователь&nbsp;— физическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказ на сайте по продаже инфопродуктов "Инструмент для торговли на бирже - Crypto helper".
            </p>
            <p>
                Покупатель&nbsp;— лицо, акцептовавшее публичную оферту на условиях настоящей оферты, приобретающее продукты у индивидуального предпринимателя Максимова Василия Андреевича, которые представлены на сайте&nbsp;<a href="https://infocrypto-helper.ru/">infocrypto-helper.ru</a>, для своих личных, бытовых и других нужд, не связанных с осуществлением предпринимательской деятельности.
            </p>
            <p>
                Продавец — ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ МАКСИМОВ ВАСИЛИЙ АНДРЕЕВИЧ, ИНН 420539674187 ОГРНИП 323420500114715, почта - <a href="mailto:maksvasa1998@yandex.ru">maksvasa1998@yandex.ru</a>, номер телефона - <a href="tel:+79502675091">+7 (950) 267-50-91</a>.
            </p>
            <p>
                Портал по продаже информационных продуктов&nbsp;— официальный Портал по продаже информационных продуктов Продавца Максимова Василия Андреевича расположенный по интернет адресу:&nbsp;<a href="https://infocrypto-helper.ru/">infocrypto-helper.ru</a>, где представлены Товары, предлагаемые Продавцом для приобретения, а также условия оплаты Информационных продуктов Покупателям.
            </p>
            <p>
                Сайт&nbsp;—&nbsp;<a href="https://infocrypto-helper.ru/">infocrypto-helper.ru</a>.
            </p>
            <p>
                Товар&nbsp;— подписки ,открывающие доступ к информационным таблицам, помогающим в торговле на бирже.
            </p>
            <p>
                Заказ&nbsp;— размещенный запрос Пользователя, Покупателя на приобретение.
            </p>
            <p>
                Акцепт&nbsp;- Акцептом настоящей Публичной оферты считается оформление Покупателем заказа на Товар в соответствии с условиями Публичной оферты.
            </p>
            <p>
            </p>
            <h3>1. Общие положения</h3>
            <p>
                1.1. Продавец осуществляет продажу Информационных продуктов через Портал по продаже информационных продуктов по интернет адресу:&nbsp;<a href="https://infocrypto-helper.ru/">infocrypto-helper.ru</a>.
            </p>
            <p>
                1.2. Покупая Товары через Портал по продаже информационных продуктов, Пользователь соглашается с условиями продажи Информационных продуктов, изложенными ниже (далее — Условия продажи Информационных продуктов). В случае несогласия с настоящей Публичной офертой Пользователь обязан немедленно прекратить использование сервиса и покинуть сайт&nbsp;<a href="https://infocrypto-helper.ru/">infocrypto-helper.ru</a>.
            </p>
            <p>
                1.3. Настоящие Условия продажи Информационных продуктов, а также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации. Отношения в области защиты прав потребителей регулируются Гражданским кодексом Российской Федерации, Законом «О защите прав потребителей», Постановлением Правительства РФ «Об утверждении Правил продажи Информационных продуктов дистанционным способом» и принимаемыми в соответствии с ним иными федеральными законами и правовыми актами Российской Федерации.
            </p>
            <p>
                1.4. Публичная оферта может быть изменена Продавцом в одностороннем порядке без уведомления Пользователя/Покупателя. Новая редакция Публичной оферты вступает в силу после ее публикации на Сайте и применяется к любому Заказу, сделанному после публикации, если иное не предусмотрено условиями настоящего Публичной оферты.
            </p>
            <p>
                1.5.1. Публичная оферта признается акцептованной Посетителем Сайта / Покупателем с момента оформления Покупателем Заказа без авторизации на Сайте, а также с момента принятия от Покупателя Заказа через страницу Сайта «<a href="/products/">Products</a>», которая открывается в случае перехода на страницу «купить» из раздела Products.
            </p>
            <p>
                1.5.2. Договор, заключаемый на основании акцептирования Покупателем настоящей оферты, является договором присоединения, к которому Покупатель присоединяется без каких-либо исключений и/или оговорок.
            </p>
            <p>
                1.5.3. Факт регистрации Пользователя\Покупателя на сайте или покупки любого Информационного продукта им является безоговорочным фактом принятия Покупателем условий данного Договора. Покупатель, приобретший товар через Портал по продаже информационных продуктов Продавца (оформивший заказ товара), рассматривается как лицо, вступившее с Продавцом в отношения на условиях настоящего Договора.
            </p>
            <p>
                1.6. Договор розничной купли-продажи считается заключенным с момента выдачи либо отправки электронно Продавцом Покупателю кассового чека либо иного документа, подтверждающего оплату товара.
            </p>
            <p>
                1.7. Сообщая Продавцу свой e-mail (адрес электронной почты) и номер телефона, Посетитель Сайта, Покупатель дает согласие на использование указанных средств связи Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Посетителями Сайта, Покупателями, в целях осуществления рассылок рекламного и информационного характера, содержащих информацию о скидках, предстоящих и действующих акциях и других мероприятиях Продавца, о передаче заказа в доставку, а также иную информацию, непосредственно связанную с выполнением обязательств Покупателем в рамках настоящей Публичной оферты.
            </p>
            <p>
                1.8. Осуществляя Заказ, Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу, при этом оставаясь ответственным за его исполнение.
            </p>
            <p>
                1.9. Покупатель может оформить заказ на сайте по продаже инфопродуктов "Инструмент для торговли на бирже - Crypto helper" 24 часа в сутки, 7 дней в неделю, кроме периодов проведения регламентных работ или технических сбоев.
            </p>
            <p>
                1.10. Вся текстовая информация и графические изображения Информационных продуктов, размещаемых на Сайте, являются собственностью Продавца или его контрагентов. Просмотр информации или распечатка страниц Сайта разрешается только для личного использования.
            </p>
            <h3>2. Предмет</h3>
            <p>
                2.1. Предметом настоящей Публичной оферты является предоставление возможности Пользователю приобретать для личных, связанных с осуществлением предпринимательской деятельности, Товары, представленные в каталоге Портала по продаже информационных продуктова по адресу&nbsp;<a href="https://infocrypto-helper.ru/">infocrypto-helper.ru</a>, путем покупки Товара\Услуги.
            </p>
            <p>
                2.2. Данная Публичная оферта распространяется на все виды Информационных продуктов и услуг, представленных на Сайте, пока такие предложения с описанием присутствуют в каталоге Портала по продаже информационных продуктов.
            </p>
            <h3>3. Товар и порядок совершения покупки</h3>
            <p>
                3.1. Ввод контактной информации (имя, номер телефона и email) является обязательной для оформления Заказа.
            </p>
            <p>
                3.2. Продавец не несет ответственности за точность и правильность информации, предоставляемой Пользователем при заказе товара.
            </p>
            <p>
                3.3. В случае аннуляции полностью оплаченного Заказа, товара или информационного продукта стоимость аннулированного Товара не возвращается Продавцом Покупателю.
            </p>
            <p>
                3.4. Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.
            </p>
            <p>
                3.5. После оформления Заказа на Сайте Покупателю предоставляется информация о доступе к его информационному продукту направления электронного сообщения по элеткронному адресу, указанному Покупателем при регистрации или оформлении заказа.
            </p>
            <h3>5. Оплата товара</h3>
            <p>
                5.1. Цена товара, реализуемого через Портал по продаже информационных продуктов, указывается в рублях Российской Федерации или иных валютах. Оплата производится на счета указанные Продавцом.
            </p>
            <p>
                5.2. Цены на Товар определяются Продавцом в одностороннем бесспорном порядке и указываются на страницах Портала по продаже информационных продуктов, расположенного по интернет-адресу:&nbsp;<a href="https://infocrypto-helper.ru/">infocrypto-helper.ru</a>. В случае неверного указания цены заказанного Покупателем Товара, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Покупателем данный Заказ считается аннулированным. Если Заказ был оплачен, Продавец возвращает Покупателю оплаченную за Заказ сумму тем же способом, которым она была уплачена.
            </p>
            <p>
                5.3. Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит. Предложение о заключении договора на конкретный товар действует в течение срока нахождения товара на интернет-сайте Продавца при условии наличия данного товара у Продавца.
            </p>
            <p>
                5.3.1. Произвести оплату Покупатель может с помощью онлайн оплаты на сайте или иным указанным при оформлении заказа способом
            </p>
            <p>
            </p>
            <p>
                5.4. Особенности оплаты Товара с помощью банковских карт:
            </p>
            <p>
                5.4.1. В соответствии с положением ЦБ РФ «Об эмиссии банковских карт и об операциях, совершаемых с использованием платежных карт» от 24.12.2004 № 266-П операции по банковским картам совершаются держателем карты либо уполномоченным им лицом.
            </p>
            <p>
                5.5 Авторизация операций по банковским картам осуществляется банком. Если у банка есть основания полагать, что операция носит мошеннический характер, то банк вправе отказать в осуществлении данной операции. Мошеннические операции с банковскими картами попадают под действие статьи 159 Уголовного кодекса Российской Федерации.
            </p>
            <p>
                5.6 Во избежание случаев различного рода неправомерного использования банковских карт при оплате все Заказы, оформленные на Сайте и предоплаченные банковской картой, проверяются Продавцом.
            </p>
            <p>
                5.7 Продавец вправе предоставлять скидки на Товары и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия начисления определяются Продавцом самостоятельно и указаны на Сайте.
            </p>
            <p>
                5.8 В случае если при применении скидки / бонуса пересчитанная стоимость Товара Продавца включает в себя копейки, такая стоимость Товара подлежит округлению в сторону уменьшения до значения, кратного 1 (Одному) рублю.
            </p>

            <p>
                5.9 Продавец вправе ограничивать доступные Покупателю способы оплаты в зависимости от объёма предыдущих заказов.
            </p>
            <h3>6. Положения о возврате приобретенных товаров</h3>
            <p>
                6.1. Информационные продукты купленные на сайте <a href="/">infocrypto-helper.ru</a> не подлежат возврату.
            </p>
            <h3>8. Защита персональных данных</h3>
            <p>
                8.1. Персональные данные Пользователя/Покупателя обрабатывается в соответствии с Федеральным законом «О персональных данных» № 152-ФЗ.
            </p>
            <p>
                8.2. При регистрации на Сайте Пользователь предоставляет следующую информацию: Фамилия, Имя, Отчество, контактный номер телефона, адрес электронной почты, пол.
            </p>
            <p>
                8.3. Предоставляя свои персональные данные Продавцу, Посетитель Сайта/Пользователь/Покупатель соглашается на их обработку Продавцом, в том числе в целях выполнения Продавцом обязательств перед Посетителем Сайта/Пользователем/Покупателем в рамках настоящей Публичной оферты , продвижения Продавцом Информационных продуктов и услуг, проведения электронных и sms опросов, контроля результатов маркетинговых акций, клиентской поддержки, организации доставки товара Покупателям, проведение розыгрышей призов среди Посетителей Сайта/Пользователей/ Покупателей, контроля удовлетворенности Посетителя Сайта/Пользователя/Покупателя, а также качества услуг, оказываемых Продавцом.
            </p>
            <p>
                8.4. Под обработкой персональных данных понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение) извлечение, использование, передачу (в том числе передачу третьим лицам, не исключая трансграничную передачу, если необходимость в ней возникла в ходе исполнения обязательств), обезличивание, блокирование, удаление, уничтожение персональных данных.
            </p>
            <p>
                8.5. Продавец имеет право отправлять информационные, в том числе рекламные сообщения, на электронную почту и мобильный телефон Пользователя/Покупателя с его согласия, выраженного посредством совершения им действий, однозначно идентифицирующих этого абонента и позволяющих достоверно установить его волеизъявление на получение сообщения. Пользователь/Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования Продавца о своем отказе по телефону, либо посредством направления соответствующего заявления на электронный адрес Продавца.
            </p>
            <p>
                8.6. Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию. Посетитель / Пользователь / Покупатель настоящим дает согласие на сбор, анализ и использование «cookies», в том числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений.
            </p>
            <p>
                8.7. Продавец получает информацию об ip-адресе посетителя Сайта. Данная информация не используется для установления личности посетителя.
            </p>
            <p>
                8.8. Продавец не несет ответственности за сведения, предоставленные Пользователем/Покупателем на Сайте в общедоступной форме.
            </p>
            <p>
                8.9. Продавец вправе осуществлять записи телефонных разговоров с Пользователем/Покупателем. При этом Продавец обязуется: предотвращать попытки несанкционированного доступа к информации, полученной в ходе телефонных переговоров, и/или передачу ее третьим лицам, не имеющим непосредственного отношения к исполнению Заказов, в соответствии с п. 4 ст. 16 Федерального закона «Об информации, информационных технологиях и о защите информации».
            </p>
            <p>
                8.10. Покупатель выражает согласие и разрешает Оператору и контрагентам Оператора обрабатывать персональные данные Покупателя, с помощью автоматизированных систем управления базами данных, а также иных программных средств, специально разработанных по поручению Оператора.
            </p>
            <p>
                8.11. Покупатель вправе запросить у Оператора полную информацию о своих персональных данных, их обработке и использовании, а также потребовать исключения или исправления/дополнения неверных или неполных персональных данных.
            </p>
            <p>
                8.12. Клиент может отказаться от получения рассылок, от получения рекламной и другой информации без объяснения причин одним из указанных способов:
            </p>
            <ul>
                <li>Клиент может выбрать параметры рассылки или отказаться от нее, нажав кнопку «отписаться» в электронном письме;</li>
            </ul>
            <p>
            </p>
            <p>
                8.13. Продавец обязуется не разглашать полученную от Клиента информацию. Не считается нарушением предоставление Продавцом информации агентам и третьим лицам, действующим на основании договора с Продавцом, для исполнения обязательств перед клиентом.
            </p>
            <h3>9. Срок действия Публичной оферты</h3>
            <p>
                9.1. Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует до момента отзыва акцепта Публичной оферты.
            </p>
            <h3>10. Дополнительные условия</h3>
            <p>
                10.1. Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.
            </p>
            <p>
                10.2. Портал по продаже информационных продуктов и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ, а также по любым другим причинам технического характера.
            </p>
            <p>
                10.3. К отношениям между Пользователем/Покупателем и Продавцом применяются положения Российского законодательства.
            </p>
            <p>
                10.4. В случае возникновения вопросов и претензий со стороны Пользователя/Покупателя он может обратиться к Продавцу по телефону или иным доступным способом. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством Российской Федерации.
            </p>
            <p>
                10.5. Признание судом недействительности какого-либо положения настоящей Публичной оферты не влечет за собой недействительность остальных положений.
            </p>
        </div>

</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>